Repository: wp-plugins/wp-knowledgebase
Catalog: languages/wp-knowledgebase-*.po
Languages: cs_cz, es_es, pt_br, sv_se

source: Knowledgebase
cs_cz: Databáze
es_es: Base de Conocimientos
pt_br: Base de conhecimento
sv_se: Kunskapsbas

source: Articles
cs_cz: Příspěvky
es_es: Artículos
pt_br: Artigos
sv_se: Artiklar

source: New Article
cs_cz: Nový příspěvek
es_es: Artículo Nuevo
pt_br: Novo Artigo
sv_se: Ny artikel

source: Add New Article
cs_cz: Přidat nový příspěvek
es_es: Añadir Artículo Nuevo
pt_br: Adicionar Novo Artigo
sv_se: Lägg till ny artikel

source: Edit Article
cs_cz: Upravit příspěvek
es_es: Editar Artículo
pt_br: Editar Artigo
sv_se: Redigera artikel

source: View Articles
cs_cz: Zobrazit
es_es: Ver Artículos
pt_br: Ver Artigos
sv_se: Visa artiklar

source: Search Articles
cs_cz: Hledat
es_es: Búsqueda de Artículos
pt_br: Procurar Artigos
sv_se: Sök artiklar

source: Nothing found
cs_cz: Nenalezeno
es_es: Nada Encontrado
pt_br: Nada encontrado
sv_se: Inget funnet

source: Nothing found in Trash
cs_cz: V koši nic nenalezeno
es_es: Nada encontrado en la Basura
pt_br: Nada encontrado na lixeira
sv_se: Inget funnet i papperskorgen

source: Knowledgebase Category
cs_cz: Kategorie
es_es: Categoría de la Base de Conocimientos
pt_br: Categoria de Base de Conhecimento
sv_se: Kunskapsbaskategori

source: Search Knowledgebase Category
cs_cz: Vyhledávat v kategorii
es_es: Buscar Categorías de la Base de Conocimientos
pt_br: Procurar Categoria de Base de Conhecimento
sv_se: Sök kunskapsbaskategori

source: All Knowledgebase Categories
cs_cz: Všechny kategorie
es_es: Todas las Categorías de la Base de Conocimiento
pt_br: Todas as Categorias de Base de Conhecimento
sv_se: Alla kunskapsbaskategorier

source: Parent Knowledgebase Category
cs_cz: Mateřská kategorie
es_es: Categoría Superior de la Base de Conocimientos
pt_br: Categoria Pai da Base de Conhecimento
sv_se: Överordnad kunskapsbaskategori

source: Parent Knowledgebase Category:
cs_cz: Mateřská kategorie:
es_es: Categoría Superior de la Base de Conocimientos:
pt_br: Categoria Pai da Base de Conhecimento:
sv_se: Överordnad kunskapsbaskategori:

source: Edit Knowledgebase Category
cs_cz: Editovat kategorii
es_es: Editar Categoría de la Base de Conocimientos
pt_br: Editar Categoria da Base de Conhecimento
sv_se: Redigera kunskapsbaskategori

source: Update Knowledgebase Category
cs_cz: Updatovat kategorii
es_es: Actualizar Categoría de la Base de Conocimientos
pt_br: Atualizar Categoria da Base de Conhecimento
sv_se: Uppdatera kunskapsbaskategori

source: Add New Knowledgebase Category
cs_cz: Přidat novou kategorii
es_es: Añadir Nueva Categoría de la Base de Conocimientos
pt_br: Adicionar Nova Categoria da Base de Conhecimento
sv_se: Lägg till ny kunskapsbaskategori

source: New Knowledgebase Category Name
cs_cz: Název nové kategorie
es_es: Nombre de la Nueva Categoría de la Base de Conocimientos
pt_br: Novo Nome de Categoria da Base de Conhecimento
sv_se: Nytt namn för kunskapsbaskategori

source: Categories
cs_cz: Kategorie
es_es: Categorías
pt_br: Categorias
sv_se: Kategorier

source: Knowledgebase Tags
cs_cz: Tagy
es_es: Etiquetas de la Base de Conocimientos
pt_br: Tags da Base de Conhecimento
sv_se: Kunskapsbasetiketter

source: Knowledgebase Tag
cs_cz: Tag
es_es: Etiqueta de la Base de Conocimientos
pt_br: Tag da Base de Conhecimento
sv_se: Kunskapsbasetikett

source: Search Knowledgebase Tags
cs_cz: Vyhledávat tagy
es_es: Buscar Etiquetas de la Base de Conocimientos
pt_br: Procurar Tags da Base de Conhecimento
sv_se: Sök kunskapsbasetiketter

source: All Knowledgebase Tags
cs_cz: Všechny tagy
es_es: Todas las Etiquetas de la Base de Conocimientos
pt_br: Todas as Tags da Base de Conhecimento
sv_se: Alla kunskapsbasetiketter

source: Edit Knowledgebase Tag
cs_cz: Editovat tagy
es_es: Editar Etiqueta de la Base de Conocimientos
pt_br: Editar Tag da Base de Conhecimento
sv_se: Redigera kunskapsbasetikett

source: Update Knowledgebase Tag
cs_cz: Updatovat tagy
es_es: Actualizar Etiqueta de la Base de Conocimientos
pt_br: Atualizar Tag da Base de Conhecimento
sv_se: Uppdatera kunskapsbasetikett

source: Add New Knowledgebase Tag
cs_cz: Přidat nový tag
es_es: Añadir Nueva Etiqueta de la Base de Conocimientos
pt_br: Adicionar Nova Tag da Base de Conhecimento
sv_se: Lägg till ny kunskapsbasetikett

source: New Knowledgebase Tag Name
cs_cz: Název nového tagu
es_es: Nombre de la Nueva Etiqueta de la Base de Conocimientos
pt_br: Novo Nome de Tag da Base de Conhecimento
sv_se: Nytt namn för kunskapsbasetikett

source: Tags
cs_cz: Tagy
es_es: Etiquetas
sv_se: Etikett

source: Title
cs_cz: Titulek
es_es: Título
pt_br: Título
sv_se: Titel

source: Author
cs_cz: Autor
es_es: Autor
pt_br: Autor
sv_se: Författare

source: Cateogry
cs_cz: Kategorie
es_es: Categoría
pt_br: Categoria
sv_se: Kategori

source: Comments
cs_cz: Komentáře
es_es: Comentarios
pt_br: Comentários
sv_se: Kommentarer

source: Views
cs_cz: Zobrazení
es_es: Visitas
pt_br: Visualizações
sv_se: Visningar

source: Date
cs_cz: Datum
es_es: Fecha
pt_br: Data
sv_se: Datum

source: Views
cs_cz: Zobrazení
es_es: Visitas
pt_br: Visualizações
sv_se: Visningar

source: No Views
cs_cz: Žádné zobrazení
es_es: Cero Visitas
pt_br: Sem Visualizações
sv_se: Inga visningar

source: Search Articles...
cs_cz: Vyhledávat...
es_es: Búsqueda de Artículos...
pt_br: Procurar Artigos...
sv_se: Sök artiklar...

source: Re-Order
cs_cz: Přeuspořádat
es_es: Re-Ordenar
pt_br: Reordenar
sv_se: Sortera

source: Drag and drop items to customise the order of categories in WP Knowledgebase
cs_cz: Chyť a pusť položky pro úpravu pořadí kategorií v WP Knowledgebase
es_es: Arrastrar y soltar los elementos para personalizar el orden de categorías en WP Knowledgebase
pt_br: Arrastar e soltar itens para customizar a ordem das categorias no WP Knowledgebase
sv_se: Dra och släpp objekt för att anpassa sorteringen på kategorierna i WP Knowledgebase

source: Save Order
cs_cz: Uložiť pořadí
es_es: Guardar Orden
pt_br: Salvar Ordem
sv_se: Spara sortering

source: No terms found
cs_cz: Žádné termíny nenalezeny
es_es: No se encontraron términos
pt_br: Nenhum termo encontrado
sv_se: Inga termer funna

source: Drag and drop items to customise the order of articles in WP Knowledgebase
cs_cz: Chyť a pusť položky pro úpravu pořadí příspěvků v WP Knowledgebase
es_es: Arrastrar y soltar los elementos para personalizar el orden de los artículos en WP Knowledgebase
pt_br: Arrastar e soltar itens para customizar a ordem dos artigos no WP Knowledgebase
sv_se: Dra och släpp objekt för att anpassa sorteringen på artiklar i WP Knowledgebase

source: No Articles found
cs_cz: Žádné příspěvky nenalezeny
es_es: No se encontraron artículos
pt_br: Nenhum Artigo encontrado
sv_se: Inga artiklar funna

source: Help Improve This Plugin!
cs_cz: Pomozte vylepšit tento plugin
es_es: Ayude a Mejorar este Plugin!
pt_br: Ajude a melhorar este plugin!
sv_se: Hjälp till att förbättra tillägget!

source: Enjoyed this plugin? All donations are used to improve and further develop this plugin. Thanks for your contribution.
cs_cz: Líbí se vám tento plugin? Všechny dary jsou využity na vylepšení a rozvoj tohto pluginu. Děkujeme za váš příspěvek.
es_es: Le gusta este plugin? Todas las donaciones se utilizan para mejorar y desarrollar aún más este plugin. Gracias por su contribución.
pt_br: Gostou deste plugin? Todas as doações são utilizadas para melhorar e desenvolver ainda mais este plugin. Obrigado por sua contribuição.
sv_se: Gillade du tillägget? Alla donationer används för att förbättra och fortsätta utveckla tillägget. Tack för din insats.

source: you can also help by
cs_cz: také můžete pomoci
es_es: también puede ayudar
pt_br: você também pode ajudar
sv_se: du kan också hjälpa till med att

source: rating this plugin on wordpress.org
cs_cz: ohodnocením tohto pluginu na wordpress.org
es_es: calificando este plugin en wordpress.com
pt_br: avalie este plugin no wordpress.org
sv_se: betygsätta detta tillägg på wordpress.org

source: Need Support?
cs_cz: Potřebujete pomoc?
es_es: Necesita ayuda?
pt_br: Precisa de ajuda?
sv_se: Behöver du support?

source: Check out the
cs_cz: Podívejte se
es_es: Visite el
pt_br: Confira a
sv_se: Kolla in

source: and
cs_cz: a
es_es: y
pt_br: e
sv_se: och

source: Support Forums
cs_cz: Forum podpory
es_es: Foros de Apoyo
pt_br: Forum de Suporte
sv_se: Supportforumet

source: Category Order updated successfully.
cs_cz: Pořadí kategorií úspěšne updatováno.
es_es: Orden de Categorías ha sido actualizado exitosamente.
pt_br: Ordem das Categorias atualizadas corretamente.
sv_se: Kategorisortering uppdaterad.

source: An error occured, order has not been saved.
cs_cz: Chyba, pořadí se neuložilo.
es_es: Ha ocurrido un error, el orden no ha sido guardado.
pt_br: Ocorreu um erro, a orderm não pode ser salva.
sv_se: Ett fel uppstod. Sorteringen har inte sparats.

source: Article Order updated successfully.
cs_cz: Pořadí příspěvků úspěšně uloženo.
es_es: Orden de Artículos ha sido actualizado exitosamente.
pt_br: Orderm de Artigos atualizada corretamente.
sv_se: Artikelsortering uppdaterad.

source: Knowledgebase Display Settings
cs_cz: Nastavení zobrazování databáze
es_es: Ajustes de Visualización de la Base de Conocimientos
pt_br: Configurações de Exibição da Base de Conhecimento
sv_se: Visningsinställningar för kunskapsbas

source: Settings updated successfully
cs_cz: Změny úspěšně uloženy.
es_es: Ajustes actualizados exitosamente
pt_br: Configurações atualizadas corretamente
sv_se: Inställningar uppdaterades

source: Knowledgebase Slug
cs_cz: Položka databáze
es_es: Slug de la Base de Conocimientos
pt_br: Base de Conhecimento Slug
sv_se: Permalänk för kunskapsbas

source: Number of articles to show
cs_cz: Počet zobrazených příspěvků
es_es: Número de artículos a mostrar
pt_br: Número de artigos para exibição
sv_se: Antal artiklar att visa

source: Knowledgebase search
cs_cz: Vyhladávaní v databáze
es_es: Búsqueda
pt_br: Pesquisa na Base de Conhecimento
sv_se: Kunskapsbassökning

source: On
cs_cz: Zapnuto
es_es: Prendido
pt_br: Ligar
sv_se: På

source: Off
cs_cz: Vypnuto
es_es: Apagado
pt_br: Desligar
sv_se: Av

source: Knowledgebase breadcrumbs
cs_cz: Navigace databáze
es_es: Trazo de la Base de Conocimientos
pt_br: Breadcumbs da Base de Conhecimento
sv_se: Synlig sökväg för kunskapsbas

source: Knowledgebase home page sidebar
cs_cz: Sidebard domovské stránky
es_es: Barra lateral en la pantalla principal de la Base de Conocimientos
pt_br: Barra lateral da página principal da Base de Conhecimento
sv_se: Sidofält på ingångssidan för kunskapsbas

source: Left
cs_cz: Vlevo
es_es: Izquierda
pt_br: Esquerda
sv_se: Vänster

source: Right
cs_cz: Vpravo
es_es: Derecha
pt_br: Direita
sv_se: Höger

source: None
cs_cz: Žádný
es_es: Ninguna
pt_br: Nenhum
sv_se: Inget

source: Knowledgebase inner pages sidebar
cs_cz: Sidebar stránek databáze
es_es: Barra lateral de las páginas de la Base de Conocimiento
pt_br: Barra lateral das páginas internas da Base de Conhecimento
sv_se: Sidofält på innersidor för kunskapsbas

source: Knowledgebase comments
cs_cz: Komentáře v databázi
es_es: Comentarios de la Base de Conocimientos
pt_br: Comentários da Base de Conhecimento
sv_se: Kommentarer för kunskapsbas

source: Knowledgebase theme color
cs_cz: Farba témy databáze
es_es: Colores temáticos de la Base de Conocimientos
pt_br: Cor do tema da Base de Conhecimento
sv_se: Temafärg för kunskapsbas

source: View all posts in %s
cs_cz: Zobrazit všechny posty v %
es_es: Ver todas las entradas en %s
pt_br: Visualizar todas as postagens em %s
sv_se: Visa alla poster i %s

source: WP Knowledgebase article widget to show articles on the site
cs_cz: WP Knowledgebase widget příspěvků k zobrazení příspěvků na stránce
es_es: WP Knowledgebase widget de artículos para mostrar artículos en la página
pt_br: WP Knowledgebase article widget para exibir artigos no site
sv_se: WP Knowledgebase artikelwidget för att visa artiklar på webbplatsen

source: Knowledgebase Article
cs_cz: Příspěvek databáze
es_es: Artículo de la Base de Conocimientos
pt_br: Artigo da Base de Conhecimento
sv_se: Kunskapsbasartikel

source: WP Knowledgebase category widget to show categories on the site
cs_cz: WP Knowledgebase widget kategorií k zobrazení kategorií na stránce
es_es: WP Knowledgebase widget de categorías para mostrar categorías en la página
pt_br: WP Knowledgebase category widget para exibir categorias no site
sv_se: WP Knowledgebase kategoriwidget för att visa kategorier på webbplatsen

source: WP Knowledgebase search widget
cs_cz: WP Knowledgebase vyhledávací widget
es_es: WP Knowledgebase widget de búsqueda
pt_br: WP Knowledgebase widget de pesquisa
sv_se: WP Knowledgebase sökwidget

source: Knowledgebase Search
cs_cz: Vyhledávání v databázi
es_es: Búsqueda - Base de Conocimientos
pt_br: Pesquisa na Base de Conhecimento
sv_se: Kunskapsbassökning

source: WP Knowledgebase article widget to show tags on the site
cs_cz: WP Knowledgebase widget příspěvků k zobrazování tagů na stránce
es_es: WP Knowledgebase widget de artículos para mostrar etiquetas en la página
pt_br: WP Knowledgebase article widget para exibir tags no site
sv_se: WP Knowledgebase artikelwidget för att visa etiketter på webbplatsen
